[
  "table-editor-obsidian",
  "calendar",
  "obsidian-outliner",
  "sliding-panes-obsidian",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-kanban",
  "obsidian-rtl",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]